alacritty
antigen-git
blueman
clipman
dmenu
grim
kitty
light
mako
network-manager-applet
otf-font-awesome
pavucontrol
playerctl
polkit-gnome
slurp
stow
sway
swayidle
swaylock
ttf-jetbrains-mono
waybar
wofi
